Repository: VoteIT/voteit.notes
Catalog: voteit/notes/locale/*/LC_MESSAGES/voteit.notes.po
Languages: sv

source: Undecided
sv: Obestämd

source: Approve
sv: Bifall

source: Deny
sv: Avslag

source: Your stance
sv: Din inställning

source: Notes
sv: Anteckningar

source: Activate this plugin?
sv: Aktivera denna plugin?

source: Your notes ${count}
sv: Dina anteckningar ${count}

source: Your private notes
sv: Dina privata anteckningar

source: Personal notes
sv: Personliga anteckningar

source: control_panel_personal_notes_description
sv: Tillåter användare att annotera förslag med personliga anteckningar och preferenser om hur de tänker rösta senare.

source: Settings
sv: Inställningar
